const brands = [
    "허닭", "하림", "프레시지", "맛있닭", "잇메이트", "굽네", "CJ제일제당", "아임닭", "오븐에빠진닭", "바르닭",
    "햇살닭", "사조", "CJ", "꼬꼬빌", "풀무원", "동원", "네네치킨", "헬스앤뷰티", "미트리", "랠리", "오다닭",
    "인생닭", "수지스", "랭커", "푸드원", "육식토끼", "다신샵", "더건강한햄", "푸라닭", "아침", "맛닭", "더건강한",
    "삼립", "올품", "한끼통살", "파워닭", "아워홈", "굳닭", "홀리닭", "한성기업", "대림선", "오쿡", "방탄푸드",
    "노브랜드", "바디나인", "참프레", "바디닭", "러브잇", "마이닭", "목우촌", "신선애", "브랜드닭", "PEACOCK",
    "마니커", "잇츠나우", "미쳤닭", "수비드림", "위하닭", "곰곰", "진주햄", "BHC", "함께하닭", "랭킹닭컴",
    "닭형", "뺀닭", "모든닭", "마마스초이스", "재미어트", "채우닭", "푸르델리", "미드밀", "사세", "체리부로",
    "그릭슈바인", "유기농마루", "홈플러스시그니처", "1am", "올바르고반듯한", "한맥식품", "작심닭", "풀토래",
    "치킨셰프", "닭리닭매", "HEYROO", "치킨마켓", "교촌", "올계", "모디바", "단슐랭", "혼담은", "닭이소",
    "네이쳐그램", "골드웰", "대한민국농수산", "잠백이", "귀하닭", "오리AND닭푸드", "지웨이", "오지아이", "장인정신에브리데이"
];

export default brands;